const prefix = global.prefa
  const pushname = m.pushName || "No Name"

const searchmenu=`「 *TOGE-MD-V3* 」
♡ۣۜۜ፝͜͜͡͡✿➤ *INFO BOT*
  ♡ۣۜۜ፝͜͜͡͡✿➤ Name: 𝐓𝐎𝐆𝐄-𝐌𝐃-𝐕𝟑
  ♡ۣۜۜ፝͜͜͡͡✿➤ Version: 3.0.0
  ♡ۣۜۜ፝͜͜͡͡✿➤ Type: VPS
  ♡ۣۜۜ፝͜͜͡͡✿➤ Owner: 𓆩𝐓𝐎𝐆𝐄𓆪 ✇ ◤✞𝐈𝐍𝐔𝐌𝐀𝐊𝐈
  ♡ۣۜۜ፝͜͜͡͡✿➤ wa.me/24105114159
  ♡ۣۜۜ፝͜͜͡͡✿➤ Prefix: 「  ${prefix}  」
 ♡ۣۜۜ፝͜͜͡͡✿➤Menu Type: 𝑺𝒆𝒂𝒓𝒄𝒉-𝒎𝒆𝒏𝒖
 ----------------------------------
⍟ *Search Commands* ⍟
⌬${prefix}weather
⌬${prefix}coffee
⌬${prefix}google

🌹𝒎𝒐𝒓𝒆 𝒄𝒐𝒎𝒎𝒂𝒏𝒅𝒔 𝒄𝒐𝒎𝒊𝒏𝒈 𝒔𝒐𝒐𝒏
 `
 module.exports = searchmenu
 
